Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1991-2.pdf.tmx
Source language: nob
Languages: sme

source: SAMEDIGGI
sme: S1MEDIGGI

source: SAMEDIGGE MØTEBOK
sme: SAMETINGET Beavdeqi ~ji

source: SAEMIEDIGKIE 2/91
sme: 1 igi: SAEMIEDIGKIE

source: SAMETINGET SIDE
sme: SAMEDIGGE 2/91

source: : 28. mai 1991, kl. 09.00 - 12.00, 15.00 - 18.00 29. • ai 1991, kl. 09.00 - 12.00, 15.00 - 19.45
sme: Miessemánu 28. b. 1991, dii. 09.00 - 12.00, 15.00 - 18.00 Miessemánu 29. b. 1991. dii. 09.00 - 12.00. 15.00 - 19.45

source: Sted: Scandic Hotel, TromsØ Representanter: 1. 2. 3. 4. 5. 6. 7. 8. 9.
sme: Báiki: Scandic Hotel. Tromsa Airasat: 1. 2. 3. 4. 5. 6. 7.

source: Olav M. Dikkanen Magnhild Mathisen Inger K. Juuso Johan Jernsletten Ingrid Smuk Rollstad Jon V. Aslaksen Hans Guttorm John Henrik Eira Egil Olli Ole H. Magga Mathis M. Sara Mikkel A. Gaup Alf E. Nystad Josef Vedhugnes Peder Mathisen Svein H. Bårdsen Ruth Rye Josefsen Mimmi Bæivi Eilif o.. Larsen Lars Nilsen
sme: Olav M. Dikkanen Magnhild Mathisen Inqer K. Juuso Johan Jernsletten Inqrid Smuk Rollstad Jon V. Aslaksen Hans Guttorm John Henrik Eira Eqil Olli Ole H. Magga Mathis M. Sara Mikkel A. Gaup Alf E. Nystad Josef Vedhugnes Peder Mathisen Svein H. BArdsen Ruth Rye Josefsen Mimmi Breivi Eilif O. Larsen Lars Nilsen

source: Mary Mikalsen Trollvik Nils Jernsletten Aage Pedersen Esther Fjellheim Olav Andersen Haldis Thommassen Inger-Ann Fossli Oddvin Storelv Ivar M. Simonsen Inger A. Johansen Lennart Mikkelsen Ante Eriksen Ing-Lill Pavall ElIa Holm Bull John Nordfjell Jarle Jonassen Maret Guhttor Ingrid Wernberg Johan M. Sara
sme: Marv Mikalsen Trollvik Nils Jernsletten Aaqe Pedersen Ester Fjellheim Olav Andersen Haldis Thommassen Inqer-Ann Fossli Oddvin Storelv Ivar M. Simonsen Inqer A. Johansen Lennart Mikkelsen Ante Eriksen Inq-Lill Pavall Ella Holm Bull John Nordfjell Jarle Jonassen Máret Guhttor Ingrid Wernberg Johan M. Sara

source: SØknad om permisjon ble referert og innvilget for fØlgende representanter: nr. nr. nr. nr. nr. nr. nr. nr. nr. nr.
sme: Virqelobi ohcamat almmuhuvvojedje ja juolluduvvoje áirasiidda:

source: Mimmi Bæivi Lars Nilsen Esther Fjellheim Inger Anne Johansen Jarle Jonassen Ante M. Eriksen, fra kl. 1700 28. mai og ut plenumsmøtet Lennart Mikkelsen, fra kl. 1800 29. mai og ut plenumsmøtet
sme: Olav Dikkanen Ingrid Smuk Rollstad Peder Mathisen Mimmi Breivi Lars Nilsen Ester Fjellheim Inqer Anne Johansen Jarle Jonassen Ante M. Eriksen. dii. 17.00 rájes miessemánu 28. b. gitta coahkkima lohppii.

source: Merknad: I de saker der det er fremmet forslag som senere under behandlingen er trukket tilbake, framgir ikke dette særskilt av denne protokoll.
sme: Fuom: 1 SSiin main lei ovddiduvvon evttohus. mii meannudeami vuolde gessui, ii boaoe dát erenoamázit ovdan dán beavdegirjjis.

source: Slike forslag framgir av - og følger som særskilt vedlegg t i l møtelederskapets vedtaksprotokoll for plenumsmøtet.
sme: Diekká~ evttohusat bohtet ovdan ja cuvvot sierra mielddusin coahkkinjooihangotti ollescoahkkima mea ~~ádusgirjjis.

source: SAHEDIGGI
sme: SAMEDIGGI

source: SAHEDIGGE MØTEBOK
sme: SAMETINGET

source: SAEHIEDIGKIE
sme: SAEMIEDIGKIE

source: SAMETINGET
sme: SAMEDIGGE

source: Vararepresentant for representanten nr. 1: Øystein Ballari tok sete.
sme: beavdeqirji 2/91 Airasa nr. nr. aSSi 11/91 Airasa nr. 1 sadjasae airras: 0 ystein Ballari manai sadjasis.

source: Vararepresentant for representant nr. 4: Ivar Hansen tok sete fra sak 11/91.
sme: 4 sad1ésae AirraS: Ivar Hansen manai sad1ésis rájes.

source: Vararepresentantene for nr 15: 1. vararepresentant Eva KollstrØm Nedrejord innkalt, men kunne ikke møte og 2. vararepresentant Ingunn utsi innkalt, men kunne heller ikke møte.
sme: 15 sad1asas Airras: nr. 1 Eva Kollstrem Nedre10rd lei ~ohččojun.

source: Vararepresentant for representanten nr. 18: Terje K. Haugen tok sete.
sme: Airasa nr. 18 sadjAsae Airras: Terje K. Hauqen manai sadjAsis.

source: Vararepresentant for representant nr. 20: Johan Larsen tok sete.
sme: Airasa nr. 20 sad1ásae áittas: Johan Larsen manai sadiásis.

source: Vararepresentant for representant nr. 24: Henry Minde tok sete.
sme: Airasa nr. 24 sadjasae airras: Henrv Minde manai sadjasis.

source: Vararepresentant for representant nr. 30: Age Nordkil innkalt, men kunne ikke møte.
sme: Airasa nr. 30 sadiásae éirras: Aqe Nordkil lei qohéčoiun. muhto ii sáhttán boahtit.

source: Vararepresentantene for representant nr 36: 1. vararepresentant Laura Jåma Renfjell var ikke tilgjengelig for innkalling og 2. vararepresentant Sigvart Jåma innkalt, men kunne ikke møte.
sme: Airasa nr. 36 sad1ésaš áirasat: nr. 1 Laura Jáma Renfjell ii lean ~avdnamis gohčéumii. ja sadjasaS airras nr. 2 Sigvart Jama lei qohééo1un.

source: Vararepresentant for representant nr. 32: Kirsti Knutsen tok sete.
sme: Airasa nr. 32 sadjasae Airras: Kirsti Knutsen manai sadjásis.

source: Saksliste:
sme: ASSlT ASSl

source: KONSTITUERING AV SAMLINGEN - NAVNEOPPROP, PERMISJONER / INNKALTE VARAMEDLEMMER - GODKJENNING AV INNKALLING OG SAKSLISTE
sme: OLLESCOAHKKlMA VUODDUDEAPMl - nammačuorvun, vir elobit / gohččojun vArrelahtut - qOhééuma ja áššelisttu dohkkeheapmi

source: SAK 10/91
sme: ASSl 10/91

source: NYTT VALGOPPGJØR - GODKJENNING AV VARAREPRESENTANT I VALGKRETS NR. 2 TANA.
sme: ODDA VALGABOADUS - VARRELAHTU OOHKKEHEAPMl 2. VALGABllRES DEATNU

source: SAK 11/91
sme: ASSl 11/91

source: KUNNGJØRING AV NYE SAKER.
sme: ODDA ASSllD ALMMUHEAPMl

source: SAK 12/91
sme: ASSI 12/91

source: SAMETINGSRADETS BERETNING OM VIRKSOMHETEN HERUNDER REFERATSAKER.
sme: SAMEDlKKERADI ClLGEHUS DOAlMMA BIRRA DAS MAlDDAl REFERAHTAASSlT

source: SAK 13/91
sme: ASSl 13/91

source: SAMETINGETS ARSMELDING FOR 1990.
sme: SAMEDlKKI JAHKEDIEDAHUS 1990

source: SAK 14/91
sme: ASSl 14/91

source: SAMETINGSPLAN FOR PERIODEN 1991 - 93.
sme: SAMEDlGGEPLANA 1991 - 1993 AlGODAHKII

source: SAK 15/91
sme: ASSl 15/91

source: SAMETINGETS VIRKSOMHETSPLAN FOR 1991.
sme: SAMEDlKKl DOAIBHAPLANA 19'91

source: SAK 16/91
sme: ASSI 16/91

source: Næringskombinasjoner I SAMISKE OMRADER - UTKAST TIL FORSKRIFTER FOR EN FORSØKSORDNING.
sme: LOTNOLASEALAHUSAT SAMI GUOVLLUIN Geahccaladdanortnegil Njuolggadusevttohus

source: SAK 17/91
sme: ASSI 17/91

source: PROSPEKTERING AlS - NATURSTEINDRIFT I NARANAS PRØVEDRIFT
sme: PROSPEKTERING A / S - LUONDDUGEADGE-DOAIBHA NARANASAS GEAHCCALAN-DOAIBMA

source: SAK 18/91
sme: ASSI 18/91

source: BARNEOMBUDET - TILTAK FOR SAMISKE BARN
sme: Manaiaittardeaddji - DOAIMMAT SAMI MANAlD VARAS

source: SAK 19/91
sme: ASSl 19/91

source: VIDEREGAENDE OPPLÆRING FOR SAMER.
sme: JOATKKAOAHPAHUS SAMlID VARAS SAMETINGET

source: KONSTITUERING AV SAMLINGEN
sme: OLLESCOAHKKIMA VUODDUDEAPMI

source: MØtelederskapet ved Johan Mikkel Sara åpnet møtet.
sme: Coahkkin; ooihanqoddi Johan Mikkel Sara bokte rabai éoahkkima.

source: a) Godkjenning av innkalling Vedtak: Innkallingen av 10.05.1991 ble enstemmig godkjent.
sme: 10.5.1991 dohkkehuvvui

source: b) Godkjenning av saksliste Vedtak: Sakslisten som fulgte innkallingen ble enstemmig godkjent.
sme: dohkkehuvvui

source: SAK 10/91 I
sme: ASSI 10/91 I

source: NYTT VALGOPPGJØR - GODKJENNING AV VARAREPRESENTANT I VALGKRETS NR _ 2 TANA
sme: ODDA VALGABOADUS - VARRELAHTU DOHKKEHEAPMI 2.

source: DOKUMENTER
sme: VALGABIIRES.

source: - Kopi av brev av 22.04.91 fra kretssamevalgstyret i valgkrets 2, Tana til Ivar Hansen - underretning om valg til Sametinget.
sme: DEATNU

source: - MØteprotokoll fra kretssamevalgstyret i valgkrets 2 møte 19.04 1991 - Brev av 22.02.91 fra Sametinget til kretssamevalgstyret l valgkrets 2, Tana. Il TILRADNING Fullmaktskomiteens fremmet fØlgende tilrådning ovenfor Sametinget ved saksordfØrer Josef Vedhugnes: Under Sametingets møte 27.
sme: - kopi reivves 22.04.91 kreatsasámeválqastivrras 2. válqakreatssas Deatnu Ivar Hansenii - diehtu Sámediqgeválqga birra - Beavdegirji kreatsasámeválqastivrra 2, Deatnu - čoahkkimis 19.04.91 - Sámedikki reive 22.02.91 kreatsasámeválqastivrii 2 Deatnu ARVALUS Fápmuduslávdeqoddi Josef Vedhuqnes bokte ovddidii Sámediqgái cuovvovaě árvalusa: Sámedikki čoahkkimis skábmamánu 27.

source: - 29. november 1990 i sak 39/90 ble det under pkt. c med hjemmel i samelovens § 2 - 9 (jfr. valgreglene § 75) fattet fØlgende vedtak: Steinar Pedersen fritas for sitt verv som Sametingsrepresentant i den tid han sitter som personlig rådgiver for Kommunalministeren.
sme: - 29. beivviid áěěis 39/90 cuogqás c sámeláqa § 2 - 9 vuooul (qc. válqanjuolgqadusaid § 75) mearriduvvui čuovvovaě: Steinar Pedersen čovdoiuvvo doaimmastis Sámediqgeáirrasin dan áiggis qo son lea Gielddaidministara persuvnnalaS ráooeaddin.

source: Ingrid Smuk Rollstad tar sete i det tidsrom Steinar Pedersen er fritatt.
sme: Inqrid Smuk Rollstad lea áirrasin dan áiqgi qo Steinar Pedersen lea covdojuvvon.

source: Det foretas nytt valgoppgjør i valgkrets 2, Tana, for å kåre vararepresentant for Ingrid Smuk Rollstad.
sme: Oooa valqaboaous válqakreatssas Deatnu mearrida Inqrid Smuk Rollstadii sadjása~ áirasa.

source: I brev av 22.02.91 påla Sametinget med hjemmel i valgreglene § 74 kretssamevalgstyret i valgkrets 2, Tana, å foreta nytt valgoppgjør for å kåre vararepresentant til Ingrid Smuk Rollstad.
sme: Reivves 22.02.91 qeatneqahtii Sámediqgi válqanjuolqgadusaid vuoOul, kreatsasámeválgqastivrra válqakreatssas 2 Deatnu, oooa válqabohtosa vuooul mearridit Inqrid Smuk Rollstadii sadjása~ áirasa. 74

source: 2/91 SIDE
sme: Beavdeqirji 2/91

source: Kretsamevalgstyret i valgkrets 2, Tana, har i møte den 19.04.91 kåret Ivar Hansen, Laksjok, 9845 TANA som vararepresentant for Ingrid Smuk Rollstad (jfr. valgreglene § 52).
sme: Kreatsasámeválqastivra válqakreatssas 2 Deatnu lea coahkkimis 19.04.91 mearridan Ivar Hansen.

source: Fullmaktskomiteen slutter seg til dette og tilrår at Sametinget å fatte fØlgende vedtak: " Fullmakten for vararepresentant Ivar Hansen, valgkrets 2, Tana, godkjennes, og vararepresentant Ivar Hansen tar sete·.
sme: " SadíásaS áirasa Ivar Hansena válqakreatssas 2 Deatnu.

source: VOTERING:
sme: JIENASTEAPHI

source: Fullmaktskomiteens tilrådning ble enstemmig vedtatt. SAK 11/91
sme: Fápmuduslávdeqotti árvalus mearriduvvui ÁSSI 11/91

source: KUNNGJØRING AV NYE SAKER
sme: ODDA ASSIID ALHMUHEAPHI

source: Det ble fremmet fØlgende nye saker: 1) Magnhild Mathisen:
sme: ovddiduvvoiedje: 1) Magnhild Mathisen:

source: 2) Henry Minde: Koloniseringen av det amerikanske kontinent 500 års jubileet. 3) Jon V. Aslaksen: InnfØring av allmenningsrett til kommunene i Finnmark.
sme: Oahpahusproqrámmat sámi mánáid ja nuoraid várás 2) Henry Minde: Ameriikka koloniseren - 500 jagi ávvudeapmi 3) Jon V. Aslaksen: Almennetvuoiqatvuoša ásaheapmi qielddaide Finnmárkkus.

source: 5) Johan Jernsletten: Samisk konvensjon mellom statene Norge, Sverige, Finland og Sovjet.
sme: 4) Inqer-Ann Fossli: Váikkuhandoaimmaid viiddideapmi 5) Johan Jernsletten: Sámi Norgga, Ruo ~a Suoma ja stáhtaid qaskkal

source: 6) Mathis M. Sara: Endring av hovedavtalen for reindriftsnæringen. Det ble fattet f_Igende vedtak til kunngjØring av nye saker: 1)
sme: 6) Mathis M. Sara: Boazoealáhusa váldoSiehtadusa rievdadeapmi CuovvovaS mearriduvvui ošša áSSiid almmuheami áSSis: 1) Coahkkinjošihangoddi rávve dievascoahkkima sáddet Sámediqgeráši meannudeapmái.

source: MØtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: á ~~i

source: Enstemmig vedtatt.
sme: Ovttajienalaccat dohkkehuvvon.

source: 2) MØtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 2) Coahkkiníošihanqoddi rávve dievaséoahkkima sáddet Sámediggeráši meannudeapmái.

source: 4) MØtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 4) Coahkkiniooihanqoddi r8vve dievaséoahkkima s8ddet a $$i Sámediggeráoi meannudeapmái.

source: 5) MØtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 5) Coahkkinjooihan90ddi rávve dievascoahkkima sáddet ášši S8mediqger8oi meannudeapm8i.

source: 6) MØtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 6) Coahkkiniooihanqoddi rávve dievaséoahkkima s8ddet áŠ $i Sámedigqeráoi meannudeapmái.

source: SAMETINGSRADETS BERETNING OM VIRKSOMHETEN HERUNDER REFERATER
sme: SÁMEDIGGERÁDI CILGEHUS DOAIMMA BIRRA DÁS MÁIDDÁI REFERÁHTAÁSSIT

source: Sametingets president Ole Henrik Magga orienterte om rådets virksomhet.
sme: S8medikki presideanta Ole Henrik Magqa ci19ii ráoi doaimma birra.

source: Rådets beretning ble tatt til orientering.
sme: Ráoi éilqehus lei dieoáhussan.

source: . SAK 13/91 I
sme: ÁSSI 13/91 I

source: SAMETINGETS ARSMELDIRG FOR 1990.
sme: SÁMEDIKKI JAHKEDIEDÁHUS 1990

source: Sametingets og Sametingsrådets møteprotokoller for 1990.
sme: - Sámedikki ja Sámediqger80i éoahkkimiid beavdeqirjjit 1990.

source: Hovedkomiteen for organisasjons- og konstitusjonsspØrsmål fremmet fØlgende innstilling for Sametinget ved saksordfØrer Olav Andersen: Sametinget legger med dette i henhold til lov av 12. juni 1987 nr. 56 Om Sametinget og andre samiske rettsforhold (sameloven), § 1-3, Sametingets melding om virksomheten i 1990 fram for Kongen.
sme: II EVTTOHUS Orqanisašuvnna ja vuoooudusá $šiid v81dolávdeqoddi, á $$evuoddji Olav Andersen bokte ovddidii cuovvova$ evttohusa Sámediqgái: Sámediqgi ovddida Gonaqassii dieo8husa doaimmas birra. lága vuooul geassemánu 12. b 1987 nr. 56 Sámedikki ja eará riektidiliid birra (Sámeláhka). §

source: VOTERING Hovedkomiteens innstilling ble enstemmig vedtatt.
sme: III JIENASTEAPMI Váldolávdeqotti evttohus dohkkehuvvui ovttajienalaééat.

source: f
sme: SAMETINGET

source: SAK 14/91 I
sme: ASSI 14/91

source: Hovedkomiteen for organisasjons- og konstitusjonsspørsmål fremmet fØlgende innstilling ved saksordfØrer Josef Vedhugnes: SAMETINGSPLAN FOR PERIODEN 1991 - 93 Komiteen foreslår: Sametinget viser til Hovedkomiteen for organisasjons- og konstitusjonsspØrsmål sitt forslag av 15. mai 1991 til sametingsplan for perioden 1991-1993, og godkjenner denne som retningsgivende for Sametingets virksomhet ut valgperioden.
sme: I ASSEBAHPIRAT - OrqanisaSuvnna- ía vuoššudusáSSiid váldolávdeqotti Sámediqgeplána evttohus 1991-1993 áigodahkii, 04.02.1991 - Lassievttohus 06.05.1991 sosiála- ja dearvvaSvuošaáSSiid váldolávdegottis - Lassievttohus 13.05.91 vuoigatvuošaid váldolávdeqottis - Lassievttohus 13.05.91 kultuvrra) a giela váldolávdegottis II EVTTOHUS OrganisaSvunna- ía vuoššudusáSSiid váldolávdeqoddi ovddidii áSSevuoddji Josef vedhugnes bokte cuovvovaS evttohusa: SAMEDIGGEPLANA 1991-93 AIGODAHKII Lávdegoddi evttoha: Sámediggi cuíuha orqanisaSuvnna- ía vuoššudusáSSiid váldolávdegotti 15.05.1991 evttohuvvon Sámediggeplána 1991-93 áigodahkii ía dohkkeha dan Sámedikki doaimma niuolqgadussan válgaáigodaga lohppii.

source: Representanten Ivar Simonsen fre. aet fØlgende endringsforslag til pkt. 3.5.6, andre avsnitt: Skal fondet i fremtiden kunne spille en selvstendig rolle i næringssammenheng, må det opprettes en sterkere sammenheng mellom virkemidler og tiltak.
sme: Airras Ivar Simonsen ovddidii cuovvovaS rievdadusevttohusa cuoggái 3.5.6, nuppi oassái: Jus foanda qalgá boahtte áiqgis doaibmat ieSrášalaccat ealáhusaid oktavuošas ferte dahkkot nannoset oktavuohta ~askal váikkuhanqaskaomiid ja doaimmaid.

source: For å utvide fondets virkeområde ytterligere, må det arbeides aktivt, for å tilfØre midler til en slik utvidelse.
sme: Jus ain qalqá viiddidit foandda doaibmaguovllu, ferte áktiivvalačcat bargojuvvot occodit ru &amp;aid dakkar viiddideapmái.

source: Representanten Ivar Simonsen fre. met fØlgende tilleggsforslag som innledning til pkt. 5.5.6: Sametinget vil i lØpet av planperioden arbeide aktivt for tilfØrsel av mer midler til fondet, slik at flest mulig samer kan sØke støtte fra fondet, på like vilkår.
sme: Airras Ivar Simonsen ovddidii cuovvovaS lassievttohusa álqun cuoggái 5.5.6: Sámediqgi áigu plána áiqodaqas áktiivvalaccat barqat eambbo ruša occodemiin fondil. vai nu ollu sámlt go vejolaS sáhttet doaríaga ohcat foanddas.

source: VOTERING
sme: ovttaid eavttuid mielde.

source: Ivar Simonsens endringsforslag til henholdsvis pkt. 3.5.6 ble forkastet mot 8 stemmer, og tilleggsforslaget til pkt. 5.5.6 ble forkastet mot 6 stemmer.
sme: III JIENASTEAPMI Ivar Simonsena rievdadusevttohus éuoqgái 3.5.6 hilqojuvvui 8 jiena vuostá. ja lassievttohus éuog ~ái 5.5.6 hilgojuvvui 6 jiena vuostá.

source: Hovedkomiteens innstilling ble enstemmig vedtatt.
sme: Váldolávdeqotti evttohus dohkkehuvvui ovttajienalaééat.

source: Protokolltilførsel
sme: Beavdegirjelasáhus

source: Ingrid Wernberg fremmet fØlgende protokolltilfØrsel til kap. 5
sme: Inqrid Wernberq ovddidii éuovvoas beavdeqirielasáhusa 5.

source: Konsulent for samiske spØrsmål i SØr-Norge: Sviktende ressursgrunnlag og manglende utdanningstilbud tilpasset det samiske samfunn har fØrt til at stadig større andel av samene har vært tvunget til å forlate samiske bosettingsområdene.
sme: kap. ' ii: Sámi ássiid ásSedovdi lUlli-Norgqas: Hedioneaddii ealáhusvuooou ja váilevas oah ~ahusfálaldaqat heivehuvvon sámi servodahkii leat daoahan ahte daoistaoa eanet sámit leat báqgehallan quoooit sámi ássanquovlluid.

source: Mange har etablert seg i de sør-norske områdene, men fØler tilhØrighet til det samiske samfunnet.
sme: Oallu ~at let ásaiduvván lulli-Nor ~ii. muhto atnet iezaset qullevazzan sámi servodahkii.

source: Andelen av barn og ungdom som vokser opp i SØr-Norge blir stadig flere og det er viktig at nye generasjoner i disse områder aktiviseres, slik at de kjenner naturlig tilhØrighet til det samiske samfunn.
sme: Daoistaga eanet mánát ja nuorat saddet bajás lulli-Norgqas ja lea deatalaS ahte oooa buolvvat dáin quovlluin áktiviserejuvvojit, nu ahte dovdet lunddolaS qullevasvuooa sámi servodahkii.

source: Det må arbeides med å få ansatt en konsulent som vil ha et særlig ansvar å koordinere, informere og veilede om alle samiske aktiviteter i SØr-Norge.
sme: Ferte qeahččaluvvot oazžut áSSedovdivirqgi mas qalqá leat eremoamážit ovddasvástádus oktiičatnat ja láidestit buot sámi doaimmaid lUlli-Norqgas ja dieouid addit daid birra.

source: Sametinget vil i lØpet av 1991 ta opp med fylkeskommunale og kommunale myndigheter spØrsmålet om opprettelse aven egen stilling som konsulent for samiske spørsmål i SØr-Norge.
sme: Sámediggi áigu 1991 mielde ovddidit gažaldaga fylkagielddaid ja gielddaid eiseváldiide, sierra sámi áSSiid áSSedovdi-virqgi ásaheami birra lulli-Norggas.

source: Representanten Mathis M. Sara fremmet fØlgende protokolltilfØrsel til pkt. 5.5.4 Reindrift: Lov- og regelverk skal gjennomgås på et bredt grunnlag planperioden.
sme: Fylkaqieldda ja gielddaid eiseválddiin lea maiddái áSSedovdivirggi dáfus ekonomalas ovddasvástádus. Áirras Mathis M. Sara ovddidii cuoggái 5.5.4 Boazodoallu:

source: , SAHEDIGGI
sme: SAMEDIGGI

source: SAK 15/91 I
sme: ASSI 15/91

source: SAEHIEDIGKIE 2/91
sme: SAEMIEDIGKIE

source: Innstilling fra hovedkomiteen for organisasjons- og konstitusjonsspØrsmål i sak 5/91 andre avsnitt - Sametingsrådets forslag av 13. april 1991 til sametingsplan for 1991-1993 Il
sme: I ASSEBAHPIRAT - Orqanisšuvnna- ja vuoooudusáššiid váldolávdeqotti evttohus áššis 5/91, nubbi oassi - Sámediqgeráoi cuonománu 13. b. 1991 evttohuvvon Sámediqgeplána 1991-93 áigodahkii II

source: INNSTILLING
sme: EVTTOHUS

source: Hovedkomiteen for organisasjons- og konstitusjonsspØrsmål fremmet fØlgende innstilling ved saksordfØrer Hans Guttorm: SAMETINGETS VIRKSOMHETSPLAN FOR 1991 Komiteen foreslår: Sametinget viser til Sametingsrådets forslag av 8. mai 1991 til virksomhetsplan for 1991, og godkjenner denne som Sametingets virksomhetsplan for 1991.
sme: Orqanisašuvnna- ja vuoooudusáššiid váldolávdeqoddi ovddiidii ášševuoddji Hans Guttorm bokte čuovvovaš evttohusa: SAMEDIKKI DOAIBMAPLANA 1991 Lávdeqoddi evttoha: Sámediqgi čujuha Sámediqgeráoi miessemánu 8. b. 1991 evttohuvvon doaibmaplánai 1991, ja dohkkeha dan Sámedikki doaibmaplánan 1991.

source: SAK 16/91 I
sme: I ovttaiienalaččat.

source: - Brev av 24.4.91 fra KOM - oversendelse til hØring - Utkast til retningslinjer for prøveprosjekt fra prosjektgruppe, datert 20.4.91 - NOU 1988: 42 Næringskombinasjoner i samiske områder Tilleggsdokument: - Særutskrift av sak R 79/91 Il
sme: - Reive 24.4.91 KOM ' as - qulaskuddamii sádden - ProSeaktajoavkku njuolggadusárvalus geahččaladdanortnegii, beaiváduvvon 20.4.1991 - NOU 1988:42 Lotnolasealáhusat sámi quovlluin Lassi áššebábir: II

source: Hovedkomiteens for næringer, natur og miljØ fremmet fØlgende innstilling ved saksordfØrer Ruth Rye Josefsen:
sme: Ealáhusaid, luonddu ja bir-r-asa váldolávdeqoddi ovddidii ášševuoddji Ruth Rye Josefsen bokte, čuovvovaš evttohusa:

source: SAMEDIGGE
sme: SAMEDIGGI

source: MØTEBOK Næringskombinasjoner I FOR EN FORSØKSORDNING
sme: SAMEDIGGE

source: S ~SKE 2/91
sme: Beavdeqirji 2/91

source: OMRADER - UTKAST TIL FORSKRIFTER
sme: HUSAT SAMI GUOVLLUIN Geahccaladdanortnegii Njuolggadusevttohus

source: Komiteen foreslår:
sme: Lávdegoddi evttoha:

source: Generelt Sametinget er tilfreds med at myndighetene vil gjennomfØre et prøveprosjekt for næringskombinasjoner.
sme: Sámediqgi lea qo eiseválddit áiqot éaÓahit geahčealaddandoaimma lotnolasealáhusai ~uin.

source: Prosjektet vil kunne være et viktig bidrag til å styrke bosettingen i samiske bosettingsområder og vil i neste omgang kunne danne rammen for utvidete og permanente ordninger.
sme: ProBeakta sáhttá leat deatalaS veahkkin ássama nannet sámi ássanquovlluin ja sáhttá dasto fas leat vuoššun viidát ja bistevaB ortnegiidda.

source: Formål Poenget med stØtteordningen er å treffe de grupper som i dag ikke sikres tilstrekkelige inntekter gjennom de ordinære næringsavtaler eller andre stimuleringsordninger.
sme: Ulbmilin doarjjaortneqiin lea joksat joavkkuid qeain otne ii leat sihkkaraston dienas dábálaS ealáhusSiehtadusaid dahje doarjjaortneqiid bokte.

source: Det er særlig viktig å bevare bosettingen i samiske områder og derved styrke den samiske kultur.
sme: Vuosttažettiin lea deatalaS qáhttet ássama sámi guovlluin ja dan bokte nannet sámi kultuvrra.

source: Videre er det en særlig oppgave å sikre og utvikle arbeidsplasser for kvinner og ungdom.
sme: Dasto lea deatalaS sihkkarastit ja ovdánahttit barqosajiid nissonolbmuide ja nuoraide.

source: Det er en illusjon å forvente at det foreliggende prøveprosjekt kan dekke hele spekteret av målgrupper som de samiske bosettingsområder representerer.
sme: Lea niehku vuordit ahte jurddaSuvvon qeahééaladdanproSeakta fátmmasta buot joavkkuid mat ~avdnojit sámi ássan ~uovlluin.

source: Det vil derfor være nØdvendig å gjøre et valg ut fra visse kriterier.
sme: Dan dihte lea dárbbaSlaS váli jet vissis eavttuid mielde. Ovddiduvvon árvalus.

source: Det fremlagte forslag til formål for prøveprosjektet synes å danne en fornuftig ramme for prosjektet.
sme: ulbmila birra ja dan birra ortnet lea jurddaSuvvon. orru leamen dohkálaS.

source: Samiske næringer Grunnkomponentene jordbruk, fiske, reindrift, utmarksnæringer og duodji representerer stammen i samiske næringer og det synes derfor rimelig å vektlegge disse i forbindelse med prØveprosjektet.
sme: Eanandoallu. guolásteapmi, boazodoallu, meahcásteapmi ja duodji 1 eat oktii sámi ealáhusmátta ja orru leamen govttolaS dáid ealáhusaid deattuhit qeahééaladdanproSeavtta oktavuoÓas.

source: Virkemidler Situasjonen for mange næringskombinasjonsutøvere er at det foreligger ordninger som til en viss grad dekker investeringsbehovet, men det mangler Økonomiske virkemidler på driftssiden.
sme: Dilli máŋgga lotnolasealáhusas lea nu ahte qávdnojit ortneqat mat muhtin muddui gokčet oastámuSaid / huksemiid dárbbu, muhto ekonomalaS váikkuhanqaskaoamit doaimma dáfus Y i ! Q !

source: på denne bakgrunn er det fornuftig å prioritere virkemidlene i prøveprosjektet på driftssiden.
sme: . Dan vuošul lea govttolaB geahččaladdanproSeavtta olis. bidjat gaskaomiid doaimma dáfus vuosttažin.
